
/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"27.title" = "Bookmark:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Cancel";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"30.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"32.title" = "Add to:";
